RANDOM_OPTIONS: tuple[str, ] = (
    "Доброе утро\n\nдобрые люди",
    "Ноготочки, реснички,\n\nи барберы",
    "Нытьё о погоде",
    "Шавуха и друзья",
    "Реклама без хонгбао",
    "Срач без причины",
    "Кто-то упомянул\n\nБеларусь",
    "Лечу туда,\n\n возьму с собой",
    "Кто летит?",
    "Подскажите карго",
    "Подскажите агента",
    "Юра хочет\n\nпознакомиться",
    "Кто-то упомянул\n\nеду",
    "А вот в Шанхае",
    "Кто-то не умеет\n\nпользоваться поиском",
    "А вот раньше",
    "Подскажите ресторан",
    "А где можно",
    "Нытьё о работе",
    "Нытьё о еде",
    "Понаехали тут",
    )

PERMANENT_OPTIONS: tuple[str, ] = (
    "Гиены хихикают",
    )

