RANDOM_OPTIONS: tuple[str, ] = (
    "Доброе утро\n\nдобрые люди",
    "Ноготочки, реснички,\n\nи барберы",
    "Нытьё о погоде",
    "Реклама фудкорта",
    "Реклама без хонгбао",
    "Срач без причины",
    "Лечу туда,\n\n возьму с собой",
    "Кто летит?",
    "Подскажите карго",
    "Подскажите агента",
    "Юра хочет\n\nпознакомиться",
    "Кто-то упомянул еду",
    "А вот в Шанхае",
    "Кто-то не умеет\n\nпользоваться поиском",
    "А вот раньше",
    "Подскажите ресторан",
    "А где можно",
    "Нытьё о работе",
    "Понаехали тут",
    "Куплю-продам",
    "Ты не понимаешь китов",
    "Самореклама",
    "Обмен валют",
    "Откройте форточку",
    )

PERMANENT_OPTIONS: tuple[str, ] = (
    "Гиены хихикают",
    )

